/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Oturum aç";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} sunucusu kullanıcı adı ve parola gerektirir";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "İptal";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Oturum aç";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "İptal";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Kullanıcı adı";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Parola";

